/* Localized versions of Info.plist keys */

CFBundleName = "Invert";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Invert version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
